Repository: synspawacza/automata_pl
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl

source: But now it's just crawling with machines.
pl: A teraz roi się tutaj od maszyn.

source: But now she can't.
pl: Ale już nie może tego robić...

source: But now we don't have to see him ever again. What a relief!
pl: Ale już nigdy więcej go nie zobaczymy. Co za ulga!

source: But once we're done, can we play together for a bit?
pl: Ale kiedy skończymy, możemy się razem trochę pobawić?

source: But one day, I was ordered to kill my friend.
pl: Ale pewnego dnia otrzymałam zlecenie na moją przyjaciółkę.

source: But one more machine treasured something unique above all else...
pl: Ale jedna ceniła coś wyjątkowego...

source: But sadly, he was also a little bit broken...
pl: Ale niestety, było też troszkę zepsute...

source: But sadness can’t make
pl: Ale smutku nie da się

source: But she's—
pl: Ale ona...

source: But still,
pl: Ale wciąż

source: But tell me—why weren't you two infected?
pl: Ale powiedz mi... Czemu wy nie zostaliście zainfekowani?

source: But thanks to your continued struggle, we have been able to survive.
pl: Ale dzięki waszym ciągłym wysiłkom, byliśmy w stanie przetrwać.

source: But that can easily be rectified if you bring me a five-color cable.
pl: Ale mogę to łatwo naprawić. Wystarczy, że przyniesiesz mi pięciokolorowy kabel.

source: But that means...
pl: Ale to oznacza...

source: But that was my life, and thus, I own it. I am content.
pl: Ale takie właśnie jest moje życie. Należy ono do mnie. Jestem jego właścicielem. I jestem z niego zadowolony.

source: But that's another story for another day.
pl: Ale to zupełnie inna historia... Na zupełnie inny dzień.

source: But that's going to be a tall order, considering our current condition. </page>
pl: Ale to będzie ciężka sprawa, patrząc na nasz aktualny stan. </page>

source: But that's impossible! I don't know about any of that...
pl: Ale to niemożliwe! Nic o tym nie wiem...

source: But that's not all;
pl: Ale to nie wszystko,

source: But that's what regulations call for.
pl: Ale takie są przepisy.

source: But that's what regulations call for. Still, I'll keep it a secret from the Commander.
pl: Ale takie są przepisy. Jednakże, dla ciebie zrobię wyjątek i nie powiem o tym Komandor.

source: But the aliens just kept coming.
pl: Ale kosmici wciąż nadchodzili.

source: But the enemy's electromagnetic camouflage is making it impossible to aim.
pl: Ale elektromagnetyczny kamuflaż wroga sprawia, że niemożliwe jest namierzenie celu.

source: But the eternal war... Our eternal pain... The eternal pain!
pl: Ale ta wieczna wojna... Nasz odwieczny ból... Niekończący się ból...

source: But the humans on the moon? Now THEY are interesting.
pl: Ale ludzie na księżycu? To ONI są naprawdę interesujący.

source: But the memories of that journey were his greatest treasure.
pl: Ale to wspomnienia z podróży do tego miejsca były jego największym skarbem.

source: But the model designation "2B" was just a cover.
pl: Ale nazwa modelu „2B” była tylko fasadą.

source: But the more of ourselves we created, the more our original memories began to fade.
pl: Ale im więcej tworzyliśmy swoich kopii, tym bardziej nasze pierwotne wspomnienia zaczęły zanikać.

source: But the sand kept expanding, and the flowers gradually wilted.
pl: Ale piasku było coraz więcej, a kwiaty stopniowo więdły.

source: But then I got scared and I couldn't move and...and...and... Waaaaah!
pl: Ale potem się przestraszyłam i nie mogłam się ruszyć i... i... i... Łaaa!

source: But then he had to witness Plato going insane with his own eyes, and he's been like this ever since.
pl: Ale potem musiał zobaczyć, jak Platon oszalał na własne oczy i od tamtej pory taki jest.

source: But then it got hard, 'cause you can't just talk to people, you know? You have to read between the lines and stuff.
pl: Ale w pewnym momencie zrobiło się trudno, ponieważ nie wystarczy tylko rozmawiać z ludźmi, wiesz? Trzeba jeszcze nauczyć się czytać między wierszami i tak dalej...

source: But there is.<bt_wait> Because I swore to myself that I would stay with her forever.<bt_wait> </page> <go_SABAKU_END>
pl: Ależ jest.<bt_wait> Ponieważ przyrzekłam sobie, że zostanę z nią na zawsze.<bt_wait> </page> <go_SABAKU_END>

source: But there's no way to—
pl: Ale nie ma mowy, żebym...

source: But there's only one female resistance member at the desert station...
pl: Ale ponoć w obozie na pustyni znajduje się tylko jeden żeński członek Ruchu Oporu...

source: But they changed their mind.<bt_wait> They saw us androids.<bt_wait> They saw Adam.<bt_wait> And Eve.<bt_wait> They saw how we lived, considered the meaning of existence, and came to a different conclusion. </page> <page> This tower doesn't fire artillery.<bt_wait> It fires an <i>ark</i>.<bt_wait> An ark containing memories of the foolish machine lifeforms.<bt_wait> An ark that sends those memories to a new world.<bt_wait>
pl: Ale zmieniły zdanie.<bt_wait> Widziały androidy.<bt_wait> Widziały Adama.<bt_wait> I Ewę.<bt_wait> Widziały, jak żyliśmy i biorąc pod uwagę sens egzystencji doszły do innych wniosków. </page> <page> Ta wieża nie wystrzeli pocisków.<bt_wait> Wystrzeli <i>arkę</i>.<bt_wait> Arkę zawierającą wspomnienia głupich mechanicznych form życia.<bt_wait> Arkę, która wyśle te wspomnienia do nowego świata.<bt_wait>

source: But they spilled so much blood that my master sealed them away in various locations across the world.
pl: Ale przelały tyle krwi, że mój mistrz postanowił je zapieczętować w przeróżnych miejscach rorzuconych po całym świecie.

source: But they will no longer be available to you.
pl: Ale one przestaną być dla ciebie dostępne.

source: But this leg? This left leg? It's never been touched.
pl: Ale ta noga? Ta lewa noga... Nigdy jej nie wymieniałem.

source: But we DID learn that you sold the hood to someone.
pl: Ale UDAŁO nam się dowiedzieć, że sprzedałaś ten kaptur komuś innemu.

source: But we Resistance folks don't know much about its construction. Apparently it uses some kind of mysterious material...
pl: Ale my, z Ruchu Oporu, nie znamy jego budowy. Wygląda na to, że korzysta z jakiegoś tajemniczego materiału...

source: But we Royal Knights still have a mission.
pl: Ale my, Królewscy Rycerze, wciąż mamy zadanie.

source: But we androids were modeled after our human creators.
pl: Ale my, androidy, zostaliśmy stworzeni na podobieństwo naszych ludzkich twórców.

source: But we can't upload this corrupted data to the Bunker, so...
pl: Ale nie możemy wysłać tych zarażonych danych do Bunkra, więc...

source: But we need something to play on!
pl: Ale potrzebujemy czegoś, na czym będziemy mogli się bawić!

source: But we were spared.
pl: Ale naszą dwójkę postawnowiono oszczędzić.

source: But we'll pay it back someday. I swear we will!
pl: Ale któregoś dnia spłacimy ten dług. Obiecuję!

source: But wh-whatever happens, I'll protect the village!
pl: Ale co-cokolwiek się stanie, będę chronił wioskę!

source: But what about you?
pl: A co z tobą?

source: But what does that entail, exactly...?
pl: Tylko co to znaczy, tak dokładnie...?

source: But what is "beauty"?<bt_wait> After researching the old world, I finally learned the truth.<bt_wait> Beauty is pretty skin. Beauty is stylish accessories. Beauty is looking one's best.<bt_wait>
pl: Ale czym jest „piękno”?<bt_wait> Po przebadaniu starego świata, wreszcie odnalazłam prawdę.<bt_wait> Piękno to ładna skóra. Piękno to stylowe dodatki. Piękno to wyglądanie najlepiej jak się da.<bt_wait>

source: But what is it!?
pl: Ale czym ono jest?

source: But what's really strange are the records of machines stored NEXT to those... </page>
pl: Ale to, co jest naprawdę dziwne, to zapiski o maszynach przechowywane OBOK nich... </page>

source: But what's with these android bodies...?
pl: Ale o co chodzi z tymi ciałami androidów...?

source: But when we six were connected and exchanged information, something...happened.
pl: Ale gdy nasza szóstka została połączona i zaczęliśmy wymieniać informacje, coś… się wydarzyło.

source: But when we surrendered our weapons, we lost the ability to defend ourselves.
pl: Ale kiedy porzuciliśmy naszą broń, straciliśmy straciliśmy zdolność do obrony.

source: But why are YOU here?
pl: Ale dlaczego TY tu jesteś?

source: But why are we eating this plant matter?
pl: Ale dlaczego jemy tę tkankę roślinną?

source: But why would you—
pl: Ale dlaczego mielibyście...

source: But why...?
pl: Ale czemu...?

source: But why?
pl: Ale dlaczego?

source: But yes, apparently one of my units managed to misplace her Pod somewhere in the desert.
pl: Ale tak, najwyraźniej jednej z jednostek udało zawieruszyć jej Poda gdzieś na pustyni.

source: But you get to see all these new and amazing things out there...
pl: Ale masz okazję oglądać wszystkie te nowe, niesamowite rzeczy...

source: But you just said... Oh. forget it.
pl: Ale przed chwilą powiedziałeś... Och, nieważne.

source: But you knew that... Right, 9S?
pl: Ale wiedziałeś o tym... Prawda, 9S?

source: But you still don't have a heart.
pl: Ale wciąż nie posiadasz serca.

source: But you'll lose you. The you that exists at this very moment.
pl: Ale przez to stracisz siebie. Tego siebie, który istnieje właśnie w tej chwili.

source: But you'll play with us when we're done, right?
pl: Ale pobawisz się z nami jak skończymy, prawda?

source: But you're the boss. You want him sent up to Command body and all, I'll make it happen.
pl: Ale to ty tu rządzisz. Jeśli chcesz wysłać do Dowództwa resztki jego ciała, dopilnuję aby tak się stało.

source: But,
pl: Ale,

source: But, even so,
pl: Ale, nawet jeśli,

source: But...
pl: Ale...

source: But... I... </page> <page> “Scanners like me mostly work alone. Scouting out enemy lines and all that?”<bt_wait> “I don't usually get a partner. It's kind of fun!”<bt_wait>
pl: Ale... ja... </page> <page> „Skanery takie jak ja zwykle pracują samotnie. Zwiad na linii wroga i takie tam?”<bt_wait> „Zwykle nie dostaję partnera. A to dość miłe!”<bt_wait>

source: But... Well, if you happen to run across anything of hers, would you mind bringing it back to me?
pl: Ale... jeśli przypadkiem zdarzyłoby ci się znaleźć coś, co należało do niej, może mogłabyś mi to przynieść?

source: But...could you kill me... Please?
pl: Ale... czy możesz mnie zabić... Proszę?

source: But...instead...
pl: Ale... zamiast tego...

source: But...this wasn't the first time.
pl: Ale... To nie był pierwszy raz.

source: But...what do I do now?
pl: Ale… co ja teraz mam zrobić?

source: But—
pl: Ale...

source: But—and I can't repeat this enough—don't forget that there's no auto-save!
pl: Ale — i nie mogę tego wystarczająco powtórzyć — nie zapominaj, że tu nie ma autozapisu!

source: Buy
pl: Kup

source: Bwahaha! Destroy! Destroy! Destroy!
pl: Muahahaha! Zniszcz! Zniszcz! Zniszcz!

source: Bwahaha! The elation, oh the elation! I'm so elated right now!
pl: Muahahaha! Euforia, och euforia! Jestem teraz w takiej euforii!

source: By helping them, we also help ourselves.
pl: Pomagając im, pomagamy także sobie.

source: By participating in the contest, you came to understand that these machines use combat to find meaning in their lives. Will their battle ever come to an end?
pl: Poprzez uczestnictwo w zawodach, zaczynasz rozumieć, że te maszyny używają walki, by odnaleźć sens w swoim życiu. Czy ich bitwa dobiegnie kiedyś końca?

source: By self-destructing at the Bunker, the entire structure ended up exploding in a spectacular fashion. But hey, it sure did look pretty from Earth!
pl: Samodestrukcja w Bunkrze spowodowała, że cała konstrukcja wybuchła w spektakularny sposób. Ale hej, z Ziemi wyglądało to naprawdę ładnie!

source: By the way,
pl: Swoją drogą,

source: By the way, the children said they wanted to thank you personally.
pl: Tak przy okazji... dzieci powiedziały, że chciałyby osobiście ci podziękować.

source: Bye-bye! Bye-bye!
pl: Papa! Papa!

source: Bye-byeeeeee!
pl: Pa-paaatkiii!

source: C'mon, Big Sis! Play with us!
pl: No, weź Siostro! Pobaw się z nami!

source: C'moooooon! I wanna plaaaaay with you!
pl: Nooo weeeeź! Chęęęę sięęę z tobą pobawić!

source: CANNOT BE STUNNED
pl: NIE MOŻE ZOSTAĆ OGŁUSZONY

source: CEO
pl: Dyrektor generalny

source: CEO Bullets
pl: Pociski dyrektorów

source: CG Animation Lead
pl: Kierownik animacji CG

source: CG Animator
pl: Animator CG

source: CG Designer
pl: Projektant CG

source: CG Director
pl: Kierownik CG

source: CG Lead Designer
pl: Główny projektant CG

source: CG Producer
pl: Producent CG

source: CG Supervisor
pl: Nadzorca CG

source: CHAPTER SELECT
pl: WYBIERZ ROZDZIAŁ

source: CHARACTER DESIGN
pl: PROJEKT POSTACI

source: CHARACTER MODELING
pl: MODELE POSTACI

source: CHECKING SYSTEM
pl: SPRAWDZANIE SYSTEMU

source: CHORUS EFFECT
pl: EFEKT CHORUS

source: CINEMATICS
pl: PRZERYWNIKI FILMOWE

source: CLASSIFIED INFORMATION
pl: INFORMACJA ZASTRZEŻONA

source: CNTL
pl: KNTRL

source: COIL
pl: ZWÓJ

source: COME AGAIN. WE WILL BE WAITING.
pl: WPADNIJCIE ZNOWU. BĘDZIEMY CZEKAĆ!

source: CONCEPT ART
pl: GRAFIKA KONCEPCYJNA

source: CONTROLS
pl: STEROWANIE

source: COO
pl: Dyrektor operacyjny

source: CREATIVITY is my friend!
pl: KREATYWNOŚĆ to mój przyjaciel!

source: Cabo Verde
pl: Republika Zielonego Przylądka

source: Call it professional curiosity.
pl: Nazwijmy to: zawodową ciekawością.

source: Calm down already! There's plenty of time for that later. Sheesh...
pl: Uspokój się wreszcie! Później będziemy mieli na to dużo czasu. Jeny...

source: Cambodia
pl: Kambodża

source: Camera
pl: Kamera

source: Camera Assistant
pl: Asystent operatora

source: Camera L (+<special:121> to switch Pod)
pl: Kamera w lewo (+<special:121> by zmienić pod)

source: Camera R (+<special:121> to switch Pod)
pl: Kamera w prawo (+<special:121> by zmienić pod)

source: Camera down (+<special:121> to use items)
pl: Kamera w dół (+<special:121> by użyć przedmiotu)

source: Camera up (+<special:121> to switch weapons)
pl: Kamera do góry (+<special:121> by zmienić broń)

source: Cameroon
pl: Kamerun

source: Camouflage Goggles
pl: Wizjer kamuflujący

source: Camp Development
pl: Rozwój Obozu

source: Camp Maintenance Shop
pl: Warsztat: obóz

source: Camp Supply Trader
pl: Handlarz zaopatrzenia: obóz

source: Camp Weapons Trader
pl: Handlarz bronią: obóz

source: Can I admit something to you? 11B and I... We were in a relationship.
pl: Mogę ci coś wyznać? 11B i ja... byłyśmy w związku.

source: Can I admit something? I'm...relieved that I was too injured to fight.
pl: Mogę się do czegoś przyznać? Odczułem pewnego rodzaju... ulgę, że nie byłem w stanie walczyć z powodu odniesionych ran.

source: Can I help you with anything?
pl: Mogę ci w czymś pomóc?

source: Can I help you?
pl: Jak mogę ci pomóc?

source: Can be changed in-game and on the Start Menu.
pl: Ustawienie można zmienić w trakcie gry i w menu start.

source: Can be changed on the Title Menu and the Start Menu.
pl: Ustawienie można zmienić w menu tytułowym i w menu start.

source: Can be equipped in both eyes.
pl: Do użytku w obojgu oczu.

source: Can be equipped on your head.
pl: Do użytku na głowie.

source: Can be exchanged for money.
pl: Mogą zostać sprzedane.

source: Can hardly be called a weapon, but somehow grants courage to its user.
pl: Trudno nazwać go bronią, ale w jakiś sposób dodaje odwagi temu kto go dzierży.

source: Can you believe it!?
pl: Dasz wiarę?!

source: Can you believe these pacifists? They're all just cowards, I tell ya!
pl: Jesteś w stanie uwierzyć tym pacyfistom? Mówię ci, to sami tchórze!

source: Can you believe these things are so dumb they think they're actually alive!?
pl: Uwierzysz, że te rzeczy są na tyle głupie, że myślą, że naprawdę żyją?!

source: Can you believe this, 2B? This guy's bonkers!
pl: Możesz w to uwierzyć, 2B? Ci kolesie są pomyleni!

source: Can you get over there and provide support ASAP?
pl: Dasz radę dotrzeć tam tak szybko jak to możliwe, celem zapewnienia wsparcia?

source: Can you give me any information you have on that old A2 YoRHa unit? Anything at all.
pl: Czy możecie przekazać mi jakiekolwiek informacje o tej starej jednostce YoRHa, A2? Cokolwiek.

source: Can you head over there and get it working again when you have a sec?
pl: Znajdziesz chwilę, aby się tam udać, w celu przywrócenia go do działania?

source: Can you hear me?
pl: Słychać mnie?

source: Can you please help me find my little sister? She's lost in the desert!
pl: Czy możesz mi pomóc odnaleźć moją młodszą siostrę? Zaginęła gdzieś na pustyni!

source: Can you please just take this present already?
pl: Czy możesz, po prostu, wziąć ten prezent?

source: Can you really keep going?
pl: Naprawdę możesz kontynuować?

source: Can you see the light of hope?
pl: Czy widzisz światełko nadziei?

source: Can you tell us about the YoRHa soldiers who were stealing your supplies?
pl: Możesz nam coś opowiedzieć o żołnierzach YoRHa, którzy kradli wasze zapasy?

source: Can't believe I'm killing machines to save a machine.
pl: Nie mogę uwierzyć, że niszczymy maszyny, aby pomóc innej maszynie.

source: Can't have a bunch of weaklings try to bulldoze their way through without any strategy, can we?
pl: Nie możemy pozwolić, by banda słabeuszy bez żadnej strategii, wywalczyła sobie drogę do zwycięstwa, prawda?

source: Can't you just repair your own leg? You work in the supply trade, after all.
pl: Nie możesz sam sobie naprawić tej nogi? W końcu, zajmujesz się zaopatrzeniem.

source: Can't you regenerate your dead villagers?
pl: Nie możesz zregenerować martwych mieszkańców?

source: Can't. Not when I'm this far in!
pl: Nie da rady. Nie w chwili, w której dotarłem tak daleko!

source: Canada
pl: Kanada

source: Cancel
pl: Anuluj

source: Cancel and return to the game screen.
pl: Anuluj i powróć do gry.

source: Cannibal Machines
pl: Maszyny kanibale

source: Cannot Initialize Hacking Systems
pl: Nie można zainicjować systemów hakowania

source: Canyon Machine
pl: Maszyna z kanionu

source: Captain, I think—
pl: Kapitanie, myślę, że...

source: Cardboard Pod
pl: Kartonowy Pod

source: Care to check it out? I'll give you a prize if you can debug it for me.
pl: Chcesz ją przetestować? Jeśli ją zdebugujesz, dostaniesz nagrodę.

source: Care to explain?
pl: Możesz wyjaśnić?

source: Care to fill me in?
pl: Zechcesz mi o nich opowiedzieć ze szczegółami?

source: Care to join the fray?
pl: Chcesz stanąć do walki?

source: Care to take a look?
pl: Chcesz spojrzeć?

source: Care ye to taste the results of Father Servo's latest modification?
pl: Czy chcecie przekonać się o efektach najnowszych modyfikacji Ojca Servo?

source: Care you to help Father Servo with his training?
pl: Chcesz pomóc Ojcu Servo w treningu?

source: Careful, 2B. I'm picking up hostiles.
pl: Uważaj, 2B. Wykrywam obecność wrogich jednostek.

source: Careful. We've got enemies approaching.
pl: Ostrożnie. Nadchodzą wrogowie.

source: Carefully turn her down.
pl: Grzecznie jej odmów.

source: Carp
pl: Karp

source: Carp Machine
pl: Karp maszyna

source: Carry. Me. Carryyyy.
pl: Nosić. Mnie. Noosiić.

source: Cast / Reel In
pl: Zarzuć / złów

source: Casting Support
pl: Wsparcie castingu

source: Castle Blacksmith
pl: Zamkowy kowal

source: Category
pl: Kategoria

source: Caught Fish
pl: Złapane ryby

source: Caught in a river.
pl: Złapana w rzece.

source: Caught in a river. Can be exchanged for money.
pl: Złapana w rzece. Może zostać sprzedana.

source: Caught in the sea.
pl: Złapana w morzu.

source: Caught in the sea. Can be exchanged for money.
pl: Złapana w morzu. Może zostać sprzedana.

source: Cause is likely a high-magnitude earthquake.
pl: Prawdopodobną przyczyną jest nadchodzące trzęsienie ziemi o dużej magnitudzie.

source: Cause is most likely concern over unit 9S gaining access to Tower.
pl: Najprawdopodobniejszą przyczyną jest obawa o dostęp jednostki 9S do Wieży.

source: Cause unknown.
pl: Przyczyna — nieznana.

source: Causes them to approach and wait for you.
pl: Sprawia że zwierzęta podchodzą i czekają na ciebie.

source: Caution: Handle With Care! Removal of the OS chip will result in death.
pl: Uwaga: należy zachować szczególną ostrożność! Usunięcie czipu OS doprowadzi do śmierci.

source: Cautious
pl: Ostrożny

source: Cavities are bits of decayed enamel caused by acids in the mouth. The cave analogy is not altogether inaccurate.
pl: Dziury były fragmentami zepsutego szkliwa. Powstawały przez nadmiar kwasu w ustach. Skojarzenie z ziemią jest nieadekwatne.

source: Cavities? As in caves?
pl: Dziur? Takich, jak w ziemi?

source: Cello
pl: Wiolonczela

source: Central African Republic
pl: Republika Środkowoafrykańska

source: Certain human collectives used to use face paint like that, too.
pl: Niektóre ludzkie grupy używały takiej farby.

source: Certain units of this type have been known to replace their forearms with projectile weapons. In addition to standard energy rounds, these units are also capable of firing powerful lasers.
pl: Niektóre jednostki tego typu znane są z wymiany przedramion na bronie miotające. Poza standardowymi pociskami energetycznymi, takie jednostki są też zdolne do strzelania potężnymi laserami.

source: Ch. 01-01
pl: Rozdz. 01-01

source: Ch. 01-01_1
pl: Rozdz. 01-01_1

source: Ch. 01-01_2
pl: Rozdz. 01-01_2

source: Ch. 01-02
pl: Rozdz. 01-02

source: Ch. 01-02_1
pl: Rozdz. 01-02_1

source: Ch. 01-02_2
pl: Rozdz. 01-02_2

source: Ch. 01-02_3
pl: Rozdz. 01-02_3

source: Ch. 01-02_4
pl: Rozdz. 01-02_4

source: Ch. 01-03
pl: Rozdz. 01-03

source: Ch. 01-03_1
pl: Rozdz. 01-03_1

source: Ch. 01-03_2
pl: Rozdz. 01-03_2

source: Ch. 01-03_3
pl: Rozdz. 01-03_3

source: Ch. 01-04
pl: Rozdz. 01-04

source: Ch. 01-04_1
pl: Rozdz. 01-04_1

source: Ch. 01-04_2
pl: Rozdz. 01-04_2

source: Ch. 01-05
pl: Rozdz. 01-05

source: Ch. 02-01
pl: Rozdz. 02-01

source: Ch. 02-02
pl: Rozdz. 02-02

source: Ch. 03-01
pl: Rozdz. 03-01

source: Ch. 03-02
pl: Rozdz. 03-02

source: Ch. 03-03
pl: Rozdz. 03-03

source: Ch. 03-04
pl: Rozdz. 03-04

source: Ch. 04-01
pl: Rozdz. 04-01

source: Ch. 04-02
pl: Rozdz. 04-02

source: Ch. 04-03
pl: Rozdz. 04-03

source: Ch. 04-04
pl: Rozdz. 04-04

source: Ch. 05-01
pl: Rozdz. 05-01

source: Ch. 05-02
pl: Rozdz. 05-02

source: Ch. 05-03
pl: Rozdz. 05-03

source: Ch. 05-04
pl: Rozdz. 05-04

source: Ch. 06-01
pl: Rozdz. 06-01

source: Ch. 06-02
pl: Rozdz. 06-02

source: Ch. 06-03
pl: Rozdz. 06-03

source: Ch. 06-04
pl: Rozdz. 06-04

source: Ch. 06-05
pl: Rozdz. 06-05

source: Ch. 07-01
pl: Rozdz. 07-01

source: Ch. 07-02
pl: Rozdz. 07-02

source: Ch. 07-03
pl: Rozdz. 07-03

source: Ch. 07-04
pl: Rozdz. 07-04

source: Ch. 08-01
pl: Rozdz. 08-01

source: Ch. 08-01_1
pl: Rozdz. 08-01_1

source: Ch. 08-01_2
pl: Rozdz. 08-01_2

source: Ch. 08-01_3
pl: Rozdz. 08-01_3

source: Ch. 09-01
pl: Rozdz. 09-01

source: Ch. 09-01_1
pl: Rozdz. 09-01_1

source: Ch. 09-01_2
pl: Rozdz. 09-01_2

source: Ch. 09-01_3
pl: Rozdz. 09-01_3

source: Ch. 09-02
pl: Rozdz. 09-02

source: Ch. 09-02_1
pl: Rozdz. 09-02_1

source: Ch. 09-02_2
pl: Rozdz. 09-02_2

source: Ch. 09-02_3
pl: Rozdz. 09-02_3

source: Ch. 09-03
pl: Rozdz. 09-03

source: Ch. 09-03_1
pl: Rozdz. 09-03_1

source: Ch. 09-03_2
pl: Rozdz. 09-03_2

source: Ch. 10-01
pl: Rozdz. 10-01

source: Ch. 10-01_1
pl: Rozdz. 10-01_1

source: Ch. 10-01_2
pl: Rozdz. 10-01_2

source: Ch. 10-01_3
pl: Rozdz. 10-01_3

source: Ch. 10-01_4
pl: Rozdz. 10-01_4

source: Ch. 10-02
pl: Rozdz. 10-02

source: Ch. 10-03
pl: Rozdz. 10-03

source: Ch. 10-04
pl: Rozdz. 10-04

source: Ch. 10-05
pl: Rozdz. 10-05

source: Ch. 10-05_1
pl: Rozdz. 10-05_1

source: Ch. 10-05_2
pl: Rozdz. 10-05_2

source: Ch. 11-01
pl: Rozdz. 11-01

source: Ch. 11-02
pl: Rozdz. 11-02

source: Ch. 11-03
pl: Rozdz. 11-03

source: Ch. 11-04
pl: Rozdz. 11-04

source: Ch. 11-05
pl: Rozdz. 11-05

source: Ch. 11-06
pl: Rozdz. 11-06

source: Ch. 11-07
pl: Rozdz. 11-07

source: Ch. 12-01
pl: Rozdz. 12-01

source: Ch. 12-02
pl: Rozdz. 12-02

source: Ch. 13-01
pl: Rozdz. 13-01
